export const Payment_info = {
        text:  `На сайте Victoria's Secret Beauty возможна оплата банковскими картами платежных систем  МИР, VISA, Mastercard и с помощью Apple Pay, Google Pay и Samsung Pay. Так же возможна оплата при получении заказа - банковской картой либо наличными.
        Оплата на сайте осуществляется непосредственно при оформлении заказа. После подтверждения состава заказа, ваших личных данных и адреса доставки откроется страница, где вам будет предложено ввести данные вашей банковской карты (номер карты, ФИО владельца, срок действия карты, CVV/CVC код). После ввода данных карты вам останется только проверить их и нажать кнопку «Оплатить». После оплаты заказа вам на почту придет электронный чек.
        Оплата при получении производится курьеру. При оплате выдается кассовый чек. При аннулировании заказа, оплаченного банковской картой на сайте возврат денежных средств осуществляется в течение 10 рабочих дней на банковскую карту клиента, с которой была произведена оплата.
        В Интернет-магазине не принимается оплата подарочными картами. Воспользоваться подарочными картами вы можете только при оплате товаров в наших магазинах розничной сети.`,
        show: false
    }
